menu_info_button = "Инфоℹ️"
menu_statistic_button = "Статистикаℹ️"
menu_tests_button = "Тесты📝"
menu_theory_button = "Теория📕"
menu_final_test_button = "Итоговый тест🏁"
end_test_button = "Завершить"
description = """Бот создан с целью закрепления материалов \
урока музыки для детей младшего школьного возраста \
в общеобразовательных учреждениях и получения детьми \
новых знаний в области музыки в учреждениях дополнительного образования
<b>Авторы:</b> <i>Фёдор Кологерманский, Диана Шишкина ()</i>
<b>Организация:</b> <i>УдГУ</i>
<i>2024</i>""".replace("//\n", " ")
theory_complete = "Теория пройдена✅"